[{
  "Title":"Las almas de Brandon",
  "Description":"Las almas de Brandon es un recopilatorio de historias cortas, cuentos y poemas de todo tipo que tratan sobre el amor, la soledad, el olvido, el dolor, la alegría, la felicidad, la vida y la muerte.",
  "Pages": 256,
  "AutorName":"César",
  "AutorSurname":"Brandon Ndjocu",
  "PublishingHouse":"ESPASAesPOESÍA"
  },{
   "Title":"Patria",
   "Description":"El día en que ETA anuncia el abandono de las armas, Bittori se dirige al cementerio para contarle a la tumba de su marido el Txato, asesinado por los terroristas, que ha decidido volver a la casa donde vivieron. ¿Podrá convivir con quienes la acosaron antes y después del atentado que trastocó su vida y la de su familia? ¿Podrá saber quién fue el encapuchado que un día lluvioso mató a su marido, cuando volvía de su empresa de transportes? Por más que llegue a escondidas, la presencia de Bittori alterará la falsa tranquilidad del pueblo, sobre todo de su vecina Miren, amiga íntima en otro tiempo, y madre de Joxe Mari, un terrorista encarcelado y sospechoso de los peores temores de Bittori. ¿Qué pasó entre esas dos mujeres? ¿Qué ha envenenado la vida de sus hijos y sus maridos tan unidos en el pasado? Con sus desgarros disimulados y sus convicciones inquebrantables, con sus heridas y sus valentías, la historia incandescente de sus vidas antes y después del cráter que fue la muerte del Txato, nos habla de la imposibilidad de olvidar y de la necesidad de perdón en una comunidad rota por el fanatismo político.",
   "Pages": 648,
   "AutorName":"Fernando",
   "AutorSurname":"Aramburu Irigoyen",
   "PublishingHouse":"Tusquets Editores S.A."
},{
    "Title":"Toda la verdad",
    "Description":"Vivian Miller es una brillante analista de contrainteligencia de la CIA, donde se encarga de destapar células de espías rusos encubiertos en Estados Unidos. Tras acceder al ordenador de un posible agente, Vivian descubre un archivo con cinco fotografías. Un clic más tarde, su vida se detiene: quien le sonríe desde una de las imágenes es su marido. Marido perfecto. Padre perfecto. ¿Perfecto mentiroso?",
    "Pages": 448,
    "AutorName":"Karen",
    "AutorSurname":"Cleveland",
    "PublishingHouse":"Editorial Planeta"
},{
     "Title":"El fuego invisible",
     "Description":"David Salas, un prometedor lingüista del Trinity Collage de Dublín, se encuentra, después de aterrizar en Madrid para pasar sus vacaciones, con Victoria Goodman, una vieja amiga de sus abuelos y con su joven ayudante, una misteriosa historiadora del arte. Ese hecho trastocará sus planes y lo empujará a una sorprendente carrera por averiguar qué ha sucedido con una de los alumnos de la escuela de literatura que regenta lady Goodman. Para su sorpresa, la clave parece esconderse en el mito del grial y su vinculación con España. Remotas iglesias románicas de los Pirineos, colecciones de arte en Barcelona, libros antiguos y extraños códigos en piedra se alinean en una trama llena de intriga que nos hará pensar sobre el origen de toda inspiración, literatura y arte verdaderos.",
     "Pages": 480,
     "AutorName":"Javier",
     "AutorSurname":"Sierra",
     "PublishingHouse":"Editorial Planeta"
},{
  "Title":"Origen",
  "Description":"Robert Langdon, profesor de simbología e iconografía religiosa de la universidad de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Kirsch, uno de los alumnos más brillantes de Langdon años atrás, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. ",
  "Pages": 640,
  "AutorName":"Dan",
  "AutorSurname":"Brown",
  "PublishingHouse":"Editorial Planeta"
}]
